<unk>	0
<s>	0
</s>	0
▁	-2.28048
▁the	-2.98702
▁N	-3.49741
▁of	-3.78374
▁to	-3.7937
▁a	-3.79933
s	-3.98315
▁in	-4.07193
▁and	-4.1187
.	-4.16032
▁'	-4.58386
▁for	-4.77876
▁that	-4.7894
ing	-4.93192
$	-4.93231
▁is	-4.99198
▁it	-5.15588
▁said	-5.18257
-	-5.24198
▁on	-5.25039
▁be	-5.30396
ed	-5.36903
▁by	-5.38696
▁with	-5.39058
▁at	-5.41043
▁from	-5.42593
t	-5.43859
▁million	-5.44026
▁as	-5.47181
▁mr	-5.47692
▁was	-5.57429
▁are	-5.61969
y	-5.63057
'	-5.64024
▁n	-5.65585
▁its	-5.65745
▁he	-5.68611
▁but	-5.71052
▁has	-5.71844
▁an	-5.73476
▁will	-5.78869
▁have	-5.79961
ly	-5.85234
▁new	-5.89575
▁company	-5.99111
▁or	-5.99645
▁year	-6.01648
▁this	-6.08826
▁which	-6.11691
▁would	-6.13697
▁u	-6.17541
▁about	-6.18154
d	-6.20526
▁more	-6.21375
▁says	-6.24672
▁market	-6.24749
▁were	-6.28189
▁billion	-6.32612
▁one	-6.33672
▁up	-6.34959
▁who	-6.35233
▁had	-6.36392
▁his	-6.36645
▁their	-6.36751
▁stock	-6.39956
▁some	-6.40318
▁than	-6.42858
▁been	-6.46882
lso	-6.51291
▁other	-6.51683
▁share	-6.5548
▁not	-6.55932
▁corp	-6.58694
▁we	-6.61623
▁inc	-6.66204
▁i	-6.67093
&	-6.68467
▁when	-6.7241
▁president	-6.72829
▁two	-6.72849
▁last	-6.73015
▁if	-6.73224
▁co	-6.73709
▁all	-6.77684
▁shares	-6.77902
▁first	-6.7803
cause	-6.79347
▁years	-6.79749
▁after	-6.81788
▁trading	-6.83541
▁could	-6.85168
▁sales	-6.85337
▁over	-6.90225
▁do	-6.91217
▁there	-6.92437
▁out	-6.94123
▁business	-6.94411
▁can	-6.94832
▁most	-6.95109
▁may	-6.95661
▁only	-6.96378
▁such	-6.96921
▁york	-6.97815
▁no	-6.98089
▁into	-7.02888
▁so	-7.03177
▁group	-7.04001
▁many	-7.06132
▁bank	-7.07837
▁government	-7.0785
▁federal	-7.09815
▁now	-7.11027
▁companies	-7.1187
n	-7.12336
e	-7.12543
▁quarter	-7.12849
al	-7.13078
▁time	-7.13374
▁cents	-7.1724
▁any	-7.18222
▁exchange	-7.18588
se	-7.19025
▁what	-7.19515
▁people	-7.20007
▁you	-7.20508
▁under	-7.20765
▁even	-7.21967
▁price	-7.22087
▁down	-7.22138
▁prices	-7.23749
▁say	-7.23967
st	-7.2556
▁investors	-7.2573
▁buy	-7.26137
▁rose	-7.26846
▁unit	-7.27008
▁while	-7.28089
▁week	-7.29313
▁interest	-7.29483
▁three	-7.2983
▁much	-7.29953
▁yesterday	-7.30526
a	-7.30738
▁securities	-7.31643
▁again	-7.32679
▁big	-7.3277
▁state	-7.32923
▁months	-7.33463
▁bonds	-7.3588
▁next	-7.36209
▁them	-7.37954
▁through	-7.38308
▁make	-7.39199
▁third	-7.39605
▁financial	-7.40356
▁investment	-7.40617
▁net	-7.41194
▁earnings	-7.41635
▁major	-7.41638
▁american	-7.41763
▁earlier	-7.43068
▁chairman	-7.43373
▁she	-7.43948
▁program	-7.44056
out	-7.44475
▁did	-7.44685
▁get	-7.45398
▁board	-7.45958
▁industry	-7.46415
▁chief	-7.47019
▁still	-7.47368
▁executive	-7.47394
▁just	-7.47912
▁money	-7.48552
▁back	-7.48742
▁high	-7.48915
▁rate	-7.49488
▁since	-7.49873
▁before	-7.51583
▁house	-7.51918
▁like	-7.51943
▁stocks	-7.52215
▁capital	-7.52935
▁made	-7.52948
▁national	-7.53713
▁officials	-7.54211
▁part	-7.54438
▁b	-7.54545
ng	-7.57541
re	-7.57678
▁analysts	-7.58421
▁profit	-7.58663
▁month	-7.5892
▁expected	-7.58961
▁well	-7.59461
▁plan	-7.59691
▁off	-7.60323
▁sell	-7.60589
▁japanese	-7.62036
▁days	-7.62037
▁does	-7.62561
▁rates	-7.62926
able	-7.63411
▁long	-7.63492
er	-7.64648
▁world	-7.64712
▁al	-7.65212
▁between	-7.65504
▁firm	-7.65888
▁both	-7.66013
▁accord	-7.66825
▁income	-7.66836
▁th	-7.67265
▁issue	-7.67875
▁recent	-7.68473
▁revenue	-7.69131
▁average	-7.69244
▁general	-7.70354
▁her	-7.71125
▁congress	-7.71197
▁own	-7.71582
▁products	-7.72421
▁tax	-7.73516
▁funds	-7.73693
▁should	-7.73694
▁international	-7.73919
▁court	-7.73999
▁computer	-7.75342
▁japan	-7.75837
▁includ	-7.75876
▁offer	-7.75884
▁ago	-7.75963
▁debt	-7.7603
m	-7.763
▁another	-7.76325
▁fell	-7.76485
▁take	-7.7663
▁higher	-7.77239
▁reported	-7.77728
▁markets	-7.78246
▁total	-7.78379
▁index	-7.79324
▁trade	-7.80179
▁each	-7.80236
▁work	-7.80741
▁yield	-7.81051
▁few	-7.81798
▁lower	-7.82099
▁foreign	-7.82142
▁real	-7.82958
▁way	-7.83116
▁pay	-7.83141
▁department	-7.83355
▁economic	-7.83813
▁past	-7.83851
es	-7.84096
▁operations	-7.84164
▁five	-7.84284
▁being	-7.8437
▁sale	-7.84394
ose	-7.8474
▁end	-7.85499
▁report	-7.85535
▁however	-7.85706
▁how	-7.8598
▁amo	-7.86054
▁our	-7.86786
quarter	-7.87142
vice	-7.87231
year	-7.87681
▁law	-7.87755
▁common	-7.87803
▁put	-7.87908
▁large	-7.87959
▁less	-7.8805
ve	-7.88389
▁go	-7.88506
▁increase	-7.8856
very	-7.88594
▁closed	-7.88787
▁plans	-7.88805
▁dur	-7.88849
▁sold	-7.89213
▁insurance	-7.89581
▁m	-7.89607
▁growth	-7.89628
▁un	-7.89988
▁help	-7.9057
▁several	-7.91142
▁san	-7.9116
▁bill	-7.91578
▁second	-7.91697
▁good	-7.9213
▁where	-7.92497
▁d	-7.92735
▁bid	-7.93075
▁yen	-7.93826
▁bush	-7.93947
▁issues	-7.94124
▁current	-7.94804
▁banks	-7.94834
▁loss	-7.95273
▁public	-7.95386
▁fund	-7.95625
▁due	-7.95635
▁think	-7.95845
▁small	-7.96259
▁day	-7.9644
▁management	-7.96649
▁power	-7.96654
▁concern	-7.97435
▁oil	-7.97504
▁far	-7.97509
▁bond	-7.97781
▁cash	-7.97967
an	-7.98515
▁used	-7.98535
▁system	-7.98596
▁director	-7.98902
▁t	-7.99163
▁might	-7.99342
▁cost	-7.99515
▁friday	-7.99617
▁treasury	-7.99647
▁home	-8.00049
on	-8.00179
▁costs	-8.00252
▁office	-8.00738
ther	-8.00826
▁traders	-8.0113
▁six	-8.01563
▁contract	-8.01705
▁value	-8.02314
▁south	-8.0235
▁early	-8.02481
▁added	-8.02587
▁futures	-8.02847
▁four	-8.0298
▁california	-8.03003
▁city	-8.03085
▁officer	-8.03344
▁number	-8.03793
▁show	-8.04043
▁see	-8.04202
▁former	-8.04586
▁use	-8.04607
▁late	-8.04836
▁already	-8.05316
▁least	-8.05635
▁operating	-8.05937
▁assets	-8.06155
▁him	-8.06194
▁spokesman	-8.062
▁case	-8.06218
▁agency	-8.06491
▁british	-8.06786
▁credit	-8.07372
▁look	-8.07695
▁close	-8.07904
▁september	-8.08288
▁union	-8.08375
▁stake	-8.08383
▁result	-8.08534
▁same	-8.08659
▁oct	-8.08881
▁support	-8.08899
▁street	-8.08979
▁research	-8.0974
▁us	-8.09907
▁p	-8.10157
▁include	-8.10316
▁dollar	-8.10389
term	-8.11226
▁move	-8.11444
▁c	-8.11606
▁wall	-8.11837
▁little	-8.11965
▁agreement	-8.12051
▁going	-8.12182
▁based	-8.12446
▁today	-8.1247
▁west	-8.12784
▁services	-8.129
▁try	-8.13073
▁ended	-8.13143
▁certain	-8.13604
▁period	-8.13756
▁service	-8.13896
▁too	-8.14315
▁give	-8.14702
▁come	-8.14711
though	-8.14721
▁maker	-8.15788
▁annual	-8.16247
l	-8.16629
c	-8.17155
▁want	-8.17199
o	-8.17921
▁control	-8.17927
▁administration	-8.18125
▁agreed	-8.18177
▁news	-8.18177
▁then	-8.18608
▁point	-8.18894
corporate	-8.19105
▁cut	-8.19167
▁results	-8.19496
▁offering	-8.19789
p	-8.19932
▁economy	-8.20119
▁production	-8.20178
▁called	-8.20448
▁health	-8.20806
▁strong	-8.20892
▁though	-8.21008
▁analyst	-8.21285
▁here	-8.21374
▁country	-8.21376
▁junk	-8.21467
▁problems	-8.21474
r	-8.21612
▁air	-8.22268
▁political	-8.22887
▁loans	-8.23494
▁committee	-8.23545
▁buying	-8.23603
▁half	-8.2363
▁increased	-8.24623
▁policy	-8.24984
▁likely	-8.25128
▁recently	-8.25387
▁provide	-8.25463
▁further	-8.25703
▁industrial	-8.26059
▁notes	-8.26088
▁line	-8.26227
▁firms	-8.26406
▁continue	-8.26444
▁short	-8.26484
▁soviet	-8.26605
▁right	-8.26665
▁become	-8.26701
▁volume	-8.27143
▁open	-8.2717
▁life	-8.27523
▁monday	-8.27877
▁set	-8.2796
▁yet	-8.28348
▁around	-8.28478
▁london	-8.28611
▁old	-8.29325
▁plant	-8.29445
▁losses	-8.29476
▁paper	-8.29795
▁john	-8.29975
▁s	-8.30214
▁judge	-8.30462
▁august	-8.30858
▁ltd	-8.31226
▁wo	-8.31447
▁points	-8.31495
▁official	-8.31974
▁demand	-8.32283
▁gain	-8.32365
▁selling	-8.32374
▁takeover	-8.32476
▁earthquake	-8.32935
▁nov	-8.33199
▁expects	-8.34244
▁announced	-8.34391
▁de	-8.34467
▁declined	-8.34554
▁my	-8.34565
▁white	-8.3536
▁ual	-8.35843
▁record	-8.35888
▁largest	-8.35963
in	-8.36193
▁held	-8.36217
▁francisco	-8.363
ll	-8.36397
▁change	-8.36446
ian	-8.3668
▁keep	-8.36681
▁problem	-8.36708
▁reflect	-8.37001
▁making	-8.37127
the	-8.37516
▁remain	-8.37615
▁composite	-8.37909
▁decline	-8.38262
▁priced	-8.38365
▁comment	-8.3843
▁workers	-8.38532
▁systems	-8.38622
▁fi	-8.38665
▁businesses	-8.38674
▁trust	-8.38808
▁times	-8.39227
▁development	-8.39316
▁association	-8.395
▁senior	-8.39562
▁follow	-8.39726
▁ca	-8.40059
▁loan	-8.40369
▁car	-8.40748
▁series	-8.40784
▁every	-8.40805
▁start	-8.40905
▁chicago	-8.41202
▁dow	-8.41342
▁weeks	-8.41365
most	-8.41377
▁whe	-8.41409
▁gold	-8.41776
▁return	-8.41805
▁know	-8.41937
▁commission	-8.42431
▁data	-8.42451
▁estimated	-8.42618
ntil	-8.42641
▁members	-8.42723
▁area	-8.42846
▁expect	-8.43037
▁nine	-8.43395
▁jones	-8.43747
▁employees	-8.43769
▁run	-8.43833
▁level	-8.43919
▁deal	-8.44327
▁found	-8.44425
▁orders	-8.44954
▁acquisition	-8.45254
▁drop	-8.45603
▁example	-8.45621
▁commercial	-8.45915
▁meeting	-8.46003
▁addition	-8.46039
▁need	-8.46078
▁latest	-8.46491
▁later	-8.46525
▁great	-8.46736
▁holding	-8.4688
▁near	-8.46919
▁senate	-8.47021
▁north	-8.47033
▁estate	-8.47071
▁tuesday	-8.47251
▁drug	-8.47367
▁r	-8.47488
▁proposal	-8.47502
▁building	-8.47791
▁texas	-8.48146
▁rise	-8.48402
▁your	-8.48463
▁robert	-8.48482
▁east	-8.48624
▁order	-8.48695
▁position	-8.49389
▁currently	-8.49441
▁paid	-8.4946
▁possible	-8.49577
▁investor	-8.49735
▁account	-8.49759
▁purchase	-8.49766
▁washington	-8.49966
▁proposed	-8.5001
▁nation	-8.50153
▁future	-8.50193
▁offered	-8.50266
▁better	-8.50443
▁amount	-8.5092
▁once	-8.50963
▁clear	-8.51179
▁damage	-8.51426
▁f	-8.51833
▁private	-8.52049
▁spending	-8.52084
▁product	-8.52096
▁mortgage	-8.526
▁technology	-8.52751
▁often	-8.53345
▁received	-8.53405
ok	-8.53804
▁charge	-8.53804
▁executives	-8.53922
▁low	-8.54064
▁decision	-8.54539
▁named	-8.5466
▁changes	-8.54662
▁g	-8.54701
▁terms	-8.54708
▁l	-8.55027
▁october	-8.55084
▁particular	-8.55132
▁filed	-8.55682
▁force	-8.55719
▁defense	-8.55765
▁gas	-8.55857
ought	-8.55887
▁top	-8.55895
▁division	-8.56044
▁information	-8.56122
▁customers	-8.56211
▁within	-8.57934
ard	-8.58351
▁budget	-8.58565
scal	-8.58767
▁enough	-8.59051
▁began	-8.59066
▁america	-8.59174
▁raise	-8.59376
▁states	-8.59511
ting	-8.5955
▁per	-8.59643
▁europe	-8.59989
▁outstanding	-8.60084
▁came	-8.60477
▁rights	-8.60538
▁equipment	-8.60574
▁full	-8.60786
age	-8.60846
▁others	-8.6097
▁consumer	-8.61056
hose	-8.61194
▁ford	-8.61217
▁told	-8.61334
▁hard	-8.61423
ite	-8.61499
▁warner	-8.61591
▁industries	-8.61599
▁transaction	-8.62093
k	-8.62154
▁boost	-8.62323
▁auto	-8.62507
▁dropped	-8.62639
▁potential	-8.62653
▁european	-8.62836
▁previous	-8.6292
▁finance	-8.62965
▁additional	-8.63026
man	-8.63243
▁joint	-8.6359
▁j	-8.63642
▁july	-8.63671
▁steel	-8.64151
▁rich	-8.64322
▁hope	-8.64711
▁lot	-8.64715
▁compare	-8.64836
▁local	-8.65022
▁jam	-8.65179
▁jaguar	-8.65251
▁tokyo	-8.65258
▁inflation	-8.65261
ward	-8.65396
en	-8.6541
▁never	-8.65509
▁fed	-8.65714
▁equity	-8.65734
▁personal	-8.66132
▁action	-8.662
▁mus	-8.66463
▁h	-8.66625
ally	-8.66778
▁important	-8.66877
▁banking	-8.67263
▁computers	-8.6754
▁best	-8.67804
▁shareholders	-8.67824
▁managers	-8.67886
▁instead	-8.67957
▁university	-8.67966
▁free	-8.68072
▁programs	-8.68362
▁labor	-8.68536
▁manager	-8.68635
▁makes	-8.68706
▁financing	-8.69011
▁claims	-8.69049
▁mich	-8.69067
▁gains	-8.69142
▁got	-8.6931
▁special	-8.69319
▁away	-8.69366
▁march	-8.6962
▁construction	-8.69625
▁charges	-8.69814
▁similar	-8.70175
▁fall	-8.70313
or	-8.70343
▁desp	-8.70599
▁things	-8.70641
▁place	-8.70917
▁believe	-8.71175
▁turn	-8.71175
▁continued	-8.71404
▁asked	-8.71479
▁increasing	-8.71899
▁dollars	-8.72006
▁pre	-8.72158
▁family	-8.72962
▁calif	-8.73006
▁june	-8.73008
▁suit	-8.7311
▁head	-8.73125
▁act	-8.73198
▁los	-8.73217
i	-8.73291
led	-8.73327
▁above	-8.73583
▁sept	-8.73584
▁advertising	-8.73625
▁face	-8.74032
▁below	-8.74198
▁food	-8.7439
▁units	-8.74469
▁western	-8.74691
▁posted	-8.75029
▁bills	-8.75122
▁compar	-8.75206
▁china	-8.75338
▁lost	-8.75375
▁soon	-8.75779
▁seem	-8.7596
▁fourth	-8.75988
▁taken	-8.76045
▁legal	-8.76078
▁via	-8.76085
▁restructuring	-8.76488
▁marketing	-8.76531
▁stores	-8.76665
▁hand	-8.76836
▁risk	-8.76933
▁vote	-8.77002
▁reduce	-8.77095
▁security	-8.77135
▁19	-8.77157
▁me	-8.77412
▁final	-8.77609
▁boston	-8.7773
w	-8.77784
▁fact	-8.78231
▁subsidiary	-8.78346
based	-8.78358
▁tv	-8.7838
▁options	-8.78465
▁included	-8.78595
▁young	-8.78648
▁figures	-8.78695
▁left	-8.78934
▁network	-8.79246
▁center	-8.79328
▁find	-8.79465
▁project	-8.79662
▁effort	-8.79822
▁contracts	-8.79852
▁dealers	-8.79936
▁meanwhile	-8.80184
▁ra	-8.80244
▁working	-8.80329
▁question	-8.80424
▁portfolio	-8.80503
▁statement	-8.80548
▁main	-8.80772
▁countries	-8.80805
early	-8.80849
▁talk	-8.80863
▁effect	-8.81074
▁angeles	-8.81435
▁savings	-8.8159
▁standard	-8.81749
ern	-8.8178
▁along	-8.81791
▁using	-8.81805
▁allow	-8.81819
▁jump	-8.81922
▁holders	-8.81959
▁itself	-8.82076
▁available	-8.82077
▁approved	-8.82127
▁hit	-8.82407
▁reports	-8.82452
#	-8.82529
▁parent	-8.82552
▁noted	-8.82565
▁ibm	-8.82659
▁usual	-8.83035
▁david	-8.83315
▁percent	-8.83451
▁lawyers	-8.83473
▁cars	-8.83858
▁seven	-8.84074
ry	-8.84101
▁dividend	-8.84114
▁reached	-8.84185
▁dr	-8.8438
▁deficit	-8.84434
▁process	-8.84499
▁black	-8.84776
▁domestic	-8.85238
▁telephone	-8.85263
▁either	-8.85354
▁cases	-8.85395
▁germany	-8.85559
▁pro	-8.85709
▁re	-8.85977
▁institute	-8.86047
▁reserve	-8.86074
▁airlines	-8.86092
ble	-8.86218
earlier	-8.86261
▁efforts	-8.86285
▁chemical	-8.86344
▁hav	-8.86604
▁lead	-8.86676
▁school	-8.86758
▁pacific	-8.87045
▁approval	-8.87145
▁express	-8.87287
b	-8.87359
▁measure	-8.87542
▁individual	-8.87663
ic	-8.8792
ful	-8.87954
ary	-8.88099
▁talks	-8.88149
▁increases	-8.88165
▁previously	-8.88197
▁secretary	-8.88332
x	-8.88423
▁known	-8.88485
tax	-8.88744
▁given	-8.88913
▁eastern	-8.89257
▁view	-8.89259
▁calls	-8.89469
▁gained	-8.89562
▁canada	-8.89597
▁payments	-8.89675
▁party	-8.89771
▁bay	-8.89893
▁single	-8.89959
▁manufacturing	-8.89968
▁name	-8.9003
▁job	-8.90406
▁post	-8.90421
▁saying	-8.90807
▁attorney	-8.91115
▁slightly	-8.91339
▁poor	-8.91455
▁earn	-8.91468
ton	-8.91546
▁bring	-8.91595
▁acquired	-8.91611
▁pressure	-8.91863
▁strategy	-8.92042
▁rep	-8.92074
▁helped	-8.9226
▁venture	-8.92438
▁airline	-8.92506
▁performance	-8.92657
▁raised	-8.92737
▁ad	-8.9276
▁german	-8.92889
▁team	-8.93308
▁step	-8.93309
▁build	-8.93355
▁block	-8.93392
▁military	-8.93397
▁television	-8.93403
▁call	-8.93592
▁why	-8.93832
▁machines	-8.93875
▁australia	-8.94109
▁medical	-8.9411
▁abortion	-8.94314
▁marks	-8.94476
▁different	-8.94596
▁magazine	-8.94677
▁william	-8.94724
▁clients	-8.94751
▁heavy	-8.94809
▁britain	-8.94817
▁property	-8.94821
▁energy	-8.94831
▁electric	-8.94855
▁coming	-8.94882
▁chance	-8.94955
▁profits	-8.95826
▁canad	-8.959
▁dec	-8.95947
▁directors	-8.96028
▁something	-8.96275
▁test	-8.96309
▁failed	-8.96373
▁role	-8.96384
▁district	-8.9691
▁bankruptcy	-8.96998
ially	-8.97023
▁went	-8.97137
▁add	-8.97138
▁completed	-8.97181
▁attempt	-8.97298
▁limited	-8.97299
▁mass	-8.97359
▁growing	-8.97397
▁fees	-8.97429
▁press	-8.97442
▁o	-8.97607
▁settlement	-8.97738
▁estimates	-8.97762
▁groups	-8.9778
ael	-8.97925
to	-8.98093
▁activity	-8.98472
▁investments	-8.98472
▁legislation	-8.9849
▁makers	-8.98622
▁acquire	-8.99049
▁remains	-8.99091
▁merrill	-8.99212
▁columbia	-8.99215
▁push	-8.99231
▁levels	-8.99681
▁focus	-8.99685
▁communications	-8.99739
▁tell	-9.00023
0	-9.00224
▁consider	-9.00247
▁par	-9.00519
▁motor	-9.00656
▁apparent	-9.00765
▁bigge	-9.00821
▁hold	-9.00871
▁prime	-9.01106
▁ever	-9.01118
▁seeking	-9.01132
th	-9.01237
▁currency	-9.01243
▁receive	-9.01279
▁am	-9.01317
one	-9.01365
▁institutions	-9.01494
▁huge	-9.01499
▁independent	-9.01518
▁leaders	-9.01522
▁lines	-9.02213
▁begin	-9.02235
▁lynch	-9.02245
▁conference	-9.02261
▁scheduled	-9.02334
▁list	-9.02429
▁reserves	-9.02575
▁involved	-9.02582
▁pa	-9.02619
▁range	-9.02716
▁region	-9.02777
▁mark	-9.02792
▁outside	-9.0294
▁kong	-9.03026
▁transportation	-9.03041
▁leader	-9.03068
▁staff	-9.03084
▁gm	-9.03366
▁taking	-9.03436
ized	-9.03503
▁probabl	-9.03601
▁buyers	-9.03706
▁goods	-9.03758
▁april	-9.038
▁really	-9.03815
▁always	-9.03831
▁interests	-9.03872
▁basis	-9.03883
month	-9.04027
▁longer	-9.04029
and	-9.04029
▁wants	-9.04345
▁form	-9.04591
▁brokerage	-9.04609
▁espec	-9.04632
▁producers	-9.04633
▁daily	-9.04664
▁man	-9.04691
▁reason	-9.05364
▁campaign	-9.05459
▁key	-9.05525
▁auction	-9.05531
time	-9.05774
▁require	-9.05785
index	-9.05896
▁estimate	-9.05951
▁concerns	-9.05954
ional	-9.06069
▁themselves	-9.06196
▁competition	-9.06198
▁means	-9.06322
▁meet	-9.06395
ar	-9.06862
▁drexel	-9.06991
▁impact	-9.06992
▁disclosed	-9.07
▁whole	-9.07202
▁significant	-9.07627
▁doing	-9.07673
▁bad	-9.07789
leading	-9.07901
▁course	-9.07973
▁adds	-9.08033
▁claim	-9.08073
rson	-9.08134
▁related	-9.08162
▁owns	-9.08213
▁projects	-9.08337
u	-9.08453
▁started	-9.08463
▁french	-9.08623
▁supply	-9.0863
▁hours	-9.0878
▁plants	-9.08829
▁retail	-9.08832
▁reduced	-9.09063
▁morgan	-9.09451
▁shea	-9.09468
▁majority	-9.09477
▁survey	-9.0961
▁eight	-9.09619
▁succeed	-9.09743
▁arbitrage	-9.09856
▁appeal	-9.1002
▁base	-9.10179
▁wednesday	-9.10292
▁hurt	-9.10302
▁issued	-9.10324
▁care	-9.10357
▁quickly	-9.10372
▁seems	-9.10577
▁rules	-9.10685
▁war	-9.1071
▁aid	-9.10721
▁sen	-9.10775
▁holdings	-9.10784
▁needed	-9.1096
▁journal	-9.11123
▁fixed	-9.1114
▁areas	-9.11203
ment	-9.11355
▁benefit	-9.11395
▁limit	-9.11704
▁seen	-9.11708
▁december	-9.11976
▁community	-9.11979
day	-9.12273
▁accounts	-9.12318
▁done	-9.1232
▁partners	-9.12522
▁volatility	-9.12835
▁generally	-9.1292
▁traded	-9.1292
▁kind	-9.13008
▁human	-9.13048
▁situation	-9.13097
▁study	-9.1313
▁manufacturers	-9.13453
▁direct	-9.1346
▁worth	-9.13603
▁thursday	-9.13692
▁women	-9.13694
▁beginning	-9.13698
▁appear	-9.13799
he	-9.14036
▁asset	-9.14329
share	-9.1441
▁subject	-9.14787
▁filing	-9.14791
rs	-9.14818
▁recession	-9.1487
▁thought	-9.1488
▁active	-9.14983
▁natural	-9.15204
▁inter	-9.15326
▁plc	-9.15423
▁protection	-9.15454
▁planned	-9.15462
▁imports	-9.15681
▁men	-9.15726
▁taxes	-9.15803
▁space	-9.15918
▁seek	-9.15988
▁produce	-9.16014
▁democratic	-9.16331
▁history	-9.16333
▁brokers	-9.16356
▁target	-9.16537
j	-9.16644
▁exist	-9.16684
▁feel	-9.16701
at	-9.16747
▁light	-9.16757
less	-9.16815
▁media	-9.16884
▁note	-9.17286
▁ahead	-9.17292
▁let	-9.1745
▁required	-9.17594
▁rally	-9.17806
▁thing	-9.17893
▁changed	-9.17956
▁yields	-9.17964
▁summer	-9.18113
▁perhaps	-9.18113
▁veto	-9.18123
▁guber	-9.19014
▁software	-9.19025
▁advanced	-9.19234
▁mood	-9.19295
▁justice	-9.1944
▁considered	-9.19465
▁sure	-9.19538
▁anything	-9.19947
▁housing	-9.19981
▁ho	-9.2
▁france	-9.20014
▁showed	-9.20061
▁delivery	-9.2011
▁specific	-9.20199
▁creditors	-9.20218
▁brothers	-9.20226
▁floor	-9.20298
▁benefits	-9.20666
▁georgia	-9.20864
▁noriega	-9.20864
g	-9.20875
▁preferred	-9.20885
▁relative	-9.20949
▁cancer	-9.21131
▁shareholder	-9.21138
▁exports	-9.21154
▁francs	-9.2126
▁difficult	-9.21467
▁sent	-9.21504
▁returns	-9.21533
▁parts	-9.21585
▁park	-9.2162
▁cbs	-9.21787
▁entertainment	-9.2181
▁carry	-9.21812
▁continuing	-9.21869
▁stop	-9.21907
▁merger	-9.22152
▁announcement	-9.22171
be	-9.22197
land	-9.22289
▁closing	-9.223
▁bankers	-9.22483
▁play	-9.2272
▁george	-9.22741
▁minimum	-9.22742
▁children	-9.22745
▁nothing	-9.22755
▁typical	-9.22845
h	-9.22866
▁sharp	-9.2289
▁inde	-9.22913
▁machine	-9.23033
▁minister	-9.23096
turned	-9.231
back	-9.23652
over	-9.23763
▁article	-9.24065
est	-9.24135
▁crash	-9.24244
wide	-9.24268
▁wanted	-9.24467
▁environmental	-9.24499
▁broad	-9.24562
▁le	-9.24625
▁evidence	-9.24658
▁spokeswoman	-9.24663
▁offset	-9.24707
▁smaller	-9.24855
▁partner	-9.25018
▁pilots	-9.2523
ong	-9.25276
▁watch	-9.25433
▁cover	-9.25461
▁30-	-9.25603
▁himself	-9.25626
▁side	-9.25683
▁sharply	-9.25844
▁created	-9.25967
▁centr	-9.25998
▁thrift	-9.25999
▁pound	-9.26076
▁source	-9.26095
▁red	-9.26132
▁green	-9.26236
▁stay	-9.2654
▁overseas	-9.26611
▁resources	-9.26723
▁quake	-9.27075
▁figure	-9.27127
▁nor	-9.2715
▁cause	-9.2721
▁initial	-9.27367
▁improve	-9.27372
▁sign	-9.27471
▁owned	-9.2752
▁hugo	-9.27594
▁battle	-9.27598
▁unchanged	-9.27601
▁actually	-9.2781
▁sector	-9.27859
▁size	-9.27971
▁member	-9.28036
▁brand	-9.28065
▁session	-9.28067
til	-9.28268
▁converti	-9.28388
▁irs	-9.28685
▁review	-9.28707
▁won	-9.28791
▁game	-9.28816
▁giant	-9.29032
▁water	-9.29222
▁kidder	-9.29601
▁ga	-9.29775
▁directly	-9.29917
▁continues	-9.29996
▁night	-9.30128
▁conditions	-9.3041
▁book	-9.30475
▁across	-9.30683
mon	-9.307
▁tons	-9.30763
▁create	-9.3086
▁designed	-9.30984
▁regulators	-9.31058
▁strike	-9.31131
▁letter	-9.31163
▁lack	-9.31263
▁built	-9.31332
▁americans	-9.3135
▁protect	-9.31741
▁represent	-9.31752
▁maintain	-9.31855
▁decided	-9.31857
▁climb	-9.32133
▁provision	-9.32171
▁response	-9.32212
▁spend	-9.32214
▁questions	-9.32225
rate	-9.32259
▁closely	-9.3244
▁transactions	-9.32752
▁produced	-9.33033
▁rest	-9.33352
▁prevent	-9.33401
ous	-9.33415
▁separate	-9.33525
▁believes	-9.33543
▁simpl	-9.33608
▁field	-9.33703
▁behind	-9.33744
▁original	-9.3375
▁running	-9.33757
▁smith	-9.33759
▁sense	-9.3387
▁sometime	-9.33926
▁woman	-9.33982
f	-9.34219
gains	-9.34243
▁operation	-9.34267
▁newspaper	-9.34304
▁rising	-9.34395
▁regulator	-9.34426
▁fe	-9.3447
▁land	-9.34481
market	-9.34617
▁associates	-9.34708
▁design	-9.3474
reme	-9.34792
▁january	-9.34811
▁complete	-9.34812
▁brought	-9.34819
▁capacity	-9.34831
▁section	-9.34852
▁class	-9.34894
▁sec	-9.34953
▁rule	-9.35122
▁economists	-9.35258
▁idea	-9.35373
▁peter	-9.35452
▁avoid	-9.35512
hman	-9.35553
▁effective	-9.3567
um	-9.35842
▁hurricane	-9.35891
▁spent	-9.3592
▁leveraged	-9.35956
▁spread	-9.3596
▁sony	-9.36108
▁paying	-9.3623
▁wage	-9.3624
counter	-9.36298
▁traditional	-9.36428
▁democrats	-9.36448
▁sup	-9.36455
▁allowed	-9.36485
▁discount	-9.36674
uring	-9.36837
▁moves	-9.36948
▁civil	-9.36965
▁agencies	-9.36975
▁gorbachev	-9.36977
▁ruling	-9.36982
▁fully	-9.37096
z	-9.37123
▁merc	-9.37169
▁aim	-9.37182
▁trial	-9.37539
▁expenses	-9.3764
▁organization	-9.37756
▁actual	-9.37846
▁serious	-9.37848
▁followed	-9.37906
it	-9.37973
▁la	-9.37995
▁favor	-9.38021
▁ability	-9.38066
▁emergency	-9.38091
▁jr	-9.38094
▁alleged	-9.38122
▁consumers	-9.38141
▁jobs	-9.38355
▁fear	-9.38454
▁package	-9.38478
▁forced	-9.38718
▁met	-9.38782
▁access	-9.39214
▁elect	-9.39407
▁bell	-9.39411
up	-9.3963
▁develop	-9.39808
▁economist	-9.3985
▁matter	-9.39865
▁slow	-9.40242
▁shows	-9.40271
▁dinkins	-9.40304
▁pension	-9.4037
le	-9.40446
ter	-9.40638
developed	-9.40728
▁spring	-9.41039
▁payment	-9.41071
▁cable	-9.41194
▁funding	-9.41387
▁mutual	-9.41436
▁reagan	-9.41436
▁facilities	-9.41447
▁anti	-9.41465
▁together	-9.41483
▁introduced	-9.4158
▁experience	-9.41725
▁interview	-9.41818
▁farmers	-9.41944
▁drive	-9.42089
▁decade	-9.42167
▁type	-9.42169
▁partnership	-9.42179
▁salo	-9.42298
▁offices	-9.42307
▁commerce	-9.42597
▁headquarters	-9.426
▁exceed	-9.42601
son	-9.42818
▁import	-9.43216
▁flat	-9.43236
▁morning	-9.43249
▁deposit	-9.43332
▁death	-9.4337
ital	-9.43474
▁leave	-9.43494
▁plunge	-9.43542
▁quality	-9.43646
▁win	-9.4375
▁activities	-9.43758
▁poland	-9.43758
▁county	-9.43855
▁greater	-9.43905
▁instance	-9.43962
▁holds	-9.43965
▁signed	-9.44139
ago	-9.44147
▁age	-9.44158
▁premium	-9.4453
ily	-9.44575
called	-9.44821
▁miles	-9.44873
▁hundred	-9.44926
▁ministry	-9.44929
▁failure	-9.44931
▁johnson	-9.4497
▁resigned	-9.44979
▁equal	-9.45215
▁researchers	-9.45322
▁reach	-9.45497
▁needs	-9.45578
▁pick	-9.45604
▁mar	-9.45927
▁w	-9.45977
▁famili	-9.46057
▁margins	-9.4612
▁peters	-9.46124
▁travel	-9.46215
cal	-9.46241
▁separately	-9.4638
▁ways	-9.46411
▁sports	-9.46451
▁fast	-9.46731
▁conservative	-9.46963
▁st	-9.4698
▁chain	-9.47061
issan	-9.47284
▁thomas	-9.47316
▁valley	-9.47318
▁safety	-9.47323
▁trader	-9.47403
▁stand	-9.47422
▁overall	-9.47475
▁manag	-9.47956
so	-9.48025
▁electronic	-9.48151
▁forecast	-9.4819
▁moved	-9.48297
▁success	-9.48423
▁conduct	-9.48719
▁widely	-9.48739
▁term	-9.49016
▁retain	-9.49105
▁q	-9.49215
▁approach	-9.49321
▁accept	-9.49366
▁join	-9.49589
▁person	-9.49716
▁baker	-9.49776
▁authority	-9.4978
▁dozen	-9.49784
▁mitsu	-9.49864
▁owners	-9.4995
is	-9.50037
▁write	-9.50123
▁forces	-9.50165
ive	-9.50396
▁corn	-9.50538
▁gene	-9.50654
▁request	-9.50663
▁declines	-9.50844
▁mid	-9.50847
▁export	-9.5093
▁beyond	-9.51021
▁opposition	-9.5103
▁properties	-9.5103
▁engineering	-9.51244
▁debentures	-9.51253
▁v	-9.51311
▁improved	-9.51332
▁larger	-9.51496
▁indicated	-9.51515
▁dig	-9.5157
▁read	-9.51578
ford	-9.51627
▁provisions	-9.51684
▁match	-9.51893
▁blue	-9.52059
▁provided	-9.52062
▁substantial	-9.52067
▁fraud	-9.52279
▁policies	-9.52291
▁speculation	-9.52297
estate	-9.52497
▁electronics	-9.52685
us	-9.52886
▁date	-9.53139
▁ab	-9.53145
me	-9.53155
▁image	-9.53299
▁investigation	-9.53314
▁version	-9.53433
▁materials	-9.53533
▁panama	-9.53565
▁council	-9.53569
▁negative	-9.53572
▁unusual	-9.53592
▁comp	-9.53595
▁trades	-9.53664
third	-9.53671
▁africa	-9.53686
▁couple	-9.53714
ham	-9.53722
▁alone	-9.53829
▁proceeds	-9.53933
▁fight	-9.54314
▁social	-9.54323
▁indicate	-9.54357
▁practice	-9.5438
▁lawyer	-9.54564
▁customer	-9.5457
▁disaster	-9.54598
▁trend	-9.54613
▁carrier	-9.54634
▁affect	-9.54655
hen	-9.54852
▁nasdaq	-9.54863
▁hutton	-9.54864
▁stanley	-9.54867
▁brown	-9.5487
▁planning	-9.54896
▁pence	-9.54908
▁feet	-9.55069
▁cross	-9.5518
▁cuts	-9.55221
▁takes	-9.55277
el	-9.55286
▁measures	-9.55287
▁highly	-9.55344
▁ask	-9.55373
▁hands	-9.55415
▁brands	-9.55601
ler	-9.55654
▁deals	-9.55719
▁consultant	-9.55921
▁option	-9.55928
▁store	-9.56056
▁treatment	-9.5619
▁appropriations	-9.56194
▁cray	-9.56266
▁motors	-9.56277
▁art	-9.56308
▁story	-9.56513
▁discuss	-9.56647
▁individuals	-9.5667
▁agree	-9.56706
▁willing	-9.56776
▁du	-9.56958
▁students	-9.57106
▁rating	-9.5727
▁republican	-9.57293
▁double	-9.57317
▁subordinate	-9.57344
▁shift	-9.5737
▁education	-9.57445
▁passed	-9.57488
▁charles	-9.57506
▁lawmakers	-9.57526
▁everyone	-9.57564
▁jury	-9.576
▁necessary	-9.5763
▁lawson	-9.57636
▁cited	-9.57839
▁sil	-9.57958
▁purchases	-9.58256
▁fire	-9.5844
▁pull	-9.58565
▁break	-9.58654
▁publicly	-9.58663
▁dispute	-9.58664
▁rough	-9.58664
ted	-9.58715
▁suffer	-9.58765
▁dis	-9.58838
▁minority	-9.58871
▁commodity	-9.58871
▁bench	-9.58874
▁police	-9.58876
▁neither	-9.58881
▁hour	-9.58902
▁rejected	-9.58973
▁negotiations	-9.59048
▁jose	-9.59069
▁prompt	-9.59081
clear	-9.59092
▁else	-9.59099
▁tough	-9.59312
▁nav	-9.59398
▁brad	-9.59404
▁experts	-9.59449
▁worked	-9.59635
co	-9.59706
▁moving	-9.59914
▁fuel	-9.60124
▁nu	-9.60155
▁attention	-9.60239
▁reorganization	-9.60247
▁eventually	-9.60284
▁lose	-9.60362
▁expectations	-9.60472
▁interna	-9.60603
▁competitors	-9.60708
ver	-9.60724
▁amounts	-9.60805
red	-9.60906
▁non	-9.60921
▁interested	-9.6101
▁raising	-9.61238
▁works	-9.61346
▁entire	-9.6139
ion	-9.61541
▁influence	-9.61627
▁manhattan	-9.61627
▁petroleum	-9.61627
▁retirement	-9.61633
▁heavily	-9.61634
▁popular	-9.61637
▁mexico	-9.61645
▁grand	-9.61669
▁society	-9.61697
▁promise	-9.61753
▁vari	-9.61764
▁mean	-9.61838
▁accounting	-9.61888
▁des	-9.61938
▁lin	-9.62001
old	-9.62004
▁discover	-9.62105
▁replace	-9.62105
▁positions	-9.62195
▁drugs	-9.62317
▁standards	-9.62326
▁sought	-9.6235
▁ag	-9.62508
▁weak	-9.6254
▁involv	-9.62552
▁factors	-9.62618
▁suggest	-9.62648
▁considering	-9.62669
▁modest	-9.62805
ty	-9.62817
▁bureau	-9.62856
▁reform	-9.62858
▁film	-9.6288
▁criminal	-9.62886
▁improvement	-9.62887
▁split	-9.63021
▁chapter	-9.6303
▁november	-9.63033
▁ownership	-9.63036
▁sound	-9.63044
▁technical	-9.63046
▁output	-9.63061
▁star	-9.63062
ever	-9.63065
▁anyone	-9.63193
▁immediately	-9.63202
▁flow	-9.63283
▁offers	-9.63416
▁giv	-9.63742
▁frank	-9.6401
▁narrow	-9.64088
valued	-9.64237
▁municipal	-9.64322
▁college	-9.64333
mark	-9.64415
▁ban	-9.64416
▁gulf	-9.64442
▁copper	-9.64459
▁pentagon	-9.6446
▁litigation	-9.64464
▁opportunity	-9.64466
▁saw	-9.64615
▁va	-9.6463
▁opening	-9.64742
▁scientists	-9.64836
▁soviets	-9.64863
▁victims	-9.64898
▁items	-9.64917
▁season	-9.64958
▁mail	-9.65068
▁dividends	-9.65123
▁bar	-9.6531
off	-9.65354
came	-9.65376
▁developing	-9.6541
▁quot	-9.65421
▁bridge	-9.65498
▁trouble	-9.6552
▁advance	-9.6562
▁houses	-9.65706
▁principal	-9.65814
▁live	-9.65821
▁truck	-9.65885
▁moscow	-9.65902
▁england	-9.65906
▁aircraft	-9.65911
▁everything	-9.65915
▁events	-9.65938
▁bidding	-9.65961
▁owner	-9.66169
▁magazines	-9.66204
▁doubt	-9.66349
▁minutes	-9.66393
▁room	-9.66459
▁bids	-9.66978
▁strength	-9.67225
▁involve	-9.67251
pacific	-9.67326
▁lloyd	-9.67367
▁grow	-9.6737
▁swi	-9.67387
▁apple	-9.67456
▁convention	-9.67476
▁portion	-9.67633
▁reduction	-9.67675
▁monthly	-9.6778
▁concerned	-9.67819
tc	-9.67974
▁gen	-9.68044
▁heart	-9.68076
▁risks	-9.68454
▁uni	-9.68468
▁details	-9.68475
▁ads	-9.68705
▁fa	-9.68723
8	-9.68751
▁crime	-9.68799
▁hotel	-9.68799
▁panel	-9.68807
▁debate	-9.68809
▁maturity	-9.6887
▁balance	-9.68895
▁thatcher	-9.68919
▁restrictions	-9.69119
▁broadcasting	-9.69143
▁coast	-9.69179
▁sort	-9.69197
▁cons	-9.6935
▁sun	-9.69357
▁handle	-9.69769
▁predict	-9.69848
▁contain	-9.69859
her	-9.69902
▁pending	-9.69959
all	-9.69975
▁glob	-9.70096
▁tender	-9.70218
▁attract	-9.70262
▁segment	-9.70323
▁difference	-9.70325
▁wrote	-9.70372
▁paribas	-9.70381
▁chinese	-9.70381
▁ultimate	-9.70384
▁facility	-9.70418
▁parties	-9.70435
▁easy	-9.70443
▁true	-9.70461
▁edward	-9.70486
▁combined	-9.70526
▁pricing	-9.70535
▁troubled	-9.70634
▁denie	-9.70697
▁requirements	-9.70761
▁town	-9.70809
▁thousands	-9.70854
▁believed	-9.7102
▁operate	-9.71091
▁burn	-9.71167
▁acquisitions	-9.71245
stitutional	-9.71341
ph	-9.71441
▁sources	-9.71668
▁movie	-9.71892
▁ohio	-9.71903
▁relations	-9.71926
▁morris	-9.71949
▁editor	-9.71953
▁track	-9.72055
ial	-9.7206
▁producer	-9.72064
▁prepared	-9.7213
▁compa	-9.72244
▁tele	-9.72541
▁insist	-9.72566
▁players	-9.72831
bond	-9.73007
care	-9.73094
▁vehicles	-9.73102
▁developer	-9.73191
▁korea	-9.7323
▁blame	-9.73254
▁k	-9.7327
▁arizona	-9.7348
▁tomorrow	-9.73483
▁expansion	-9.73485
▁revised	-9.73499
▁employee	-9.73512
▁depend	-9.73518
▁exercise	-9.7353
▁goldman	-9.73536
▁decide	-9.73546
▁highest	-9.73586
▁tried	-9.73604
▁ratings	-9.73721
▁publishing	-9.73729
▁mortgages	-9.73973
▁prosecutors	-9.74068
▁virtu	-9.7434
ms	-9.74461
▁mayor	-9.7467
▁chips	-9.74702
anta	-9.7489
▁except	-9.74897
▁guilty	-9.75063
▁expensive	-9.75072
▁broker	-9.75073
▁consulting	-9.75073
▁painewebber	-9.75075
▁cities	-9.75082
▁color	-9.75132
▁declining	-9.75158
▁laws	-9.75191
▁released	-9.75296
▁settled	-9.75301
▁speed	-9.75344
▁launched	-9.75401
▁plunged	-9.75442
▁conn	-9.75483
▁homes	-9.75777
▁mae	-9.75782
▁slowing	-9.75927
▁mac	-9.75934
▁damaged	-9.75945
▁caus	-9.76163
quite	-9.76167
▁present	-9.76219
use	-9.7623
▁collapse	-9.76444
▁basic	-9.7657
▁extreme	-9.76679
▁sterling	-9.76681
▁competitive	-9.76683
▁manville	-9.76687
▁intelligence	-9.76688
▁waiting	-9.7675
▁profitable	-9.7683
▁speak	-9.76874
▁assistan	-9.76925
▁beca	-9.77148
▁chemicals	-9.77327
▁sh	-9.77379
▁safe	-9.77445
▁centers	-9.77503
▁bear	-9.77511
ul	-9.77569
▁environment	-9.77637
▁sea	-9.77708
▁controls	-9.77731
thus	-9.77733
▁corporations	-9.77796
ust	-9.78034
igation	-9.78202
▁da	-9.78213
▁dallas	-9.78313
▁radio	-9.78314
▁toronto	-9.78316
▁slowdown	-9.78324
▁distribution	-9.78331
▁surprising	-9.78349
▁material	-9.78362
▁recovery	-9.7853
ce	-9.78796
as	-9.78855
▁soft	-9.79127
▁quote	-9.79128
▁mess	-9.79131
▁purchased	-9.79223
▁pret	-9.79232
▁insurers	-9.79271
▁charged	-9.79328
▁headed	-9.7935
▁phone	-9.79436
▁ending	-9.79654
mid	-9.79732
▁release	-9.79793
▁tests	-9.79804
▁invest	-9.79877
▁phil	-9.79883
▁delay	-9.79965
▁exxon	-9.79974
▁sachs	-9.79975
▁philip	-9.7998
▁israel	-9.7998
▁campeau	-9.79982
▁uncertainty	-9.79994
▁threat	-9.80018
▁voters	-9.80197
▁understand	-9.80265
▁republicans	-9.80305
▁actions	-9.80333
▁predicted	-9.80341
▁documents	-9.80365
▁mind	-9.80365
etary	-9.80469
▁schools	-9.80638
▁gets	-9.80757
▁expand	-9.80776
▁placed	-9.80806
▁contribute	-9.8081
▁devices	-9.80824
▁learn	-9.80895
▁ge	-9.80912
▁represents	-9.80928
▁margin	-9.81001
▁coupon	-9.81358
▁unlike	-9.81457
▁nations	-9.81488
▁successful	-9.81537
▁mcca	-9.81542
▁jack	-9.8166
▁traffic	-9.81665
▁krenz	-9.81668
▁trigger	-9.81676
▁utilities	-9.81681
▁complex	-9.81681
▁transfer	-9.81681
state	-9.81698
▁aero	-9.81745
▁advertisers	-9.81792
▁trucks	-9.81793
▁election	-9.81828
▁clean	-9.81854
▁lending	-9.81883
▁paris	-9.81883
▁plus	-9.81901
▁genetic	-9.81906
▁steps	-9.81907
▁primary	-9.81912
▁sears	-9.81978
▁save	-9.82042
▁affected	-9.82136
▁affairs	-9.82143
▁underwriters	-9.82491
▁buildings	-9.82596
▁signs	-9.8275
▁exchanges	-9.82823
end	-9.82997
▁obtain	-9.83033
▁launch	-9.83037
▁arm	-9.83104
house	-9.83221
▁elections	-9.83337
▁club	-9.83387
▁brief	-9.83391
▁luxury	-9.83395
▁mixte	-9.83395
▁lincoln	-9.83399
▁relief	-9.83399
▁trillion	-9.83403
▁essential	-9.83404
▁afternoon	-9.83405
▁elsewhere	-9.83407
▁century	-9.83423
▁breed	-9.83485
▁professional	-9.83572
▁adviser	-9.83609
▁whom	-9.8361
▁communist	-9.83618
▁structure	-9.83662
▁numbers	-9.83839
▁surged	-9.83852
▁accepted	-9.8391
▁fears	-9.84072
▁effects	-9.84343
by	-9.84347
▁del	-9.84398
▁adjusted	-9.84483
▁words	-9.84635
▁wild	-9.84698
▁stations	-9.84901
▁jersey	-9.85149
▁liability	-9.8516
▁continental	-9.85168
▁mixed	-9.85288
▁client	-9.85314
▁alternative	-9.85338
▁voice	-9.8535
▁model	-9.85359
▁attack	-9.85399
▁established	-9.85477
▁ventures	-9.8563
▁significantly	-9.85658
space	-9.85679
▁residents	-9.85692
▁deposits	-9.85791
▁hearing	-9.85851
▁alan	-9.85928
▁cds	-9.85938
rry	-9.86088
▁generate	-9.86123
▁prove	-9.86146
▁associate	-9.86183
▁annually	-9.86381
▁deliver	-9.86413
▁mary	-9.86548
ory	-9.86678
▁normal	-9.86713
kept	-9.86842
▁falling	-9.86859
▁reasons	-9.86903
▁wrong	-9.86928
▁deputy	-9.86933
▁hostile	-9.86938
▁baseball	-9.86939
▁february	-9.86939
▁positive	-9.86939
▁nicaragua	-9.86942
▁alliance	-9.86946
▁worry	-9.86989
▁fuji	-9.87109
▁opposed	-9.8711
▁guidelines	-9.87114
▁hospital	-9.87153
▁opinion	-9.8716
▁supplies	-9.87167
▁sci	-9.87182
▁pass	-9.87191
▁controlled	-9.8726
▁substantially	-9.87272
▁fly	-9.87295
▁convert	-9.87344
▁fine	-9.87438
▁e	-9.8745
▁wh	-9.87482
▁vot	-9.87609
▁ease	-9.87789
ishi	-9.88034
▁metals	-9.88146
▁nbc	-9.88317
▁ready	-9.88537
▁healthy	-9.88666
▁weakness	-9.88673
▁confidence	-9.8876
▁sells	-9.88825
trust	-9.88851
▁finished	-9.88899
▁moment	-9.8899
▁amendment	-9.89011
▁highway	-9.89049
▁contribut	-9.89061
▁certificates	-9.89085
▁contrast	-9.89087
▁ground	-9.89105
▁practices	-9.89183
▁defendants	-9.89203
▁signal	-9.89316
▁proposals	-9.89604
▁mon	-9.89641
▁seats	-9.89656
▁rock	-9.89709
▁books	-9.89717
▁critics	-9.8974
communications	-9.89917
▁values	-9.89946
▁faces	-9.90076
▁ordered	-9.90218
▁regular	-9.90379
▁explain	-9.9055
▁florida	-9.90604
▁liquidity	-9.9061
▁gross	-9.90616
▁lee	-9.90646
▁responsible	-9.90649
▁weekend	-9.907
▁challenge	-9.90706
▁employment	-9.90758
▁bigger	-9.90793
▁gone	-9.90799
▁mc	-9.9083
▁prospect	-9.90979
▁station	-9.91008
▁title	-9.91011
ent	-9.91103
▁10	-9.91106
▁instruments	-9.91257
▁barrels	-9.91321
▁assume	-9.91357
▁managed	-9.91374
▁representatives	-9.91431
▁played	-9.91456
▁thrifts	-9.91756
▁cent	-9.91796
▁roll	-9.91865
▁enter	-9.92062
om	-9.92115
ish	-9.92136
▁leav	-9.9214
▁remained	-9.92241
▁surge	-9.92291
ers	-9.92344
7	-9.92389
▁hunt	-9.92426
▁crude	-9.92484
▁minor	-9.9249
▁prior	-9.9249
▁authorities	-9.92498
▁finding	-9.92519
▁stopped	-9.92529
▁losing	-9.92545
▁families	-9.92622
▁producing	-9.92653
ile	-9.92803
▁relationship	-9.92815
▁advantage	-9.92841
▁front	-9.92841
▁spot	-9.93205
te	-9.93228
▁imp	-9.93268
▁pace	-9.93409
lip	-9.937
▁blacks	-9.93899
▁sides	-9.94109
▁ounce	-9.94109
▁slipp	-9.94234
tive	-9.94296
▁send	-9.94322
▁exact	-9.94407
▁obvious	-9.94409
▁nekoosa	-9.94411
▁utility	-9.94413
▁frankfurt	-9.94416
▁leadership	-9.9442
▁felt	-9.94441
▁visit	-9.94481
▁abroad	-9.94509
▁soared	-9.94517
ate	-9.94602
▁serve	-9.94721
▁scandal	-9.94769
▁affiliate	-9.94769
▁pharmaceutical	-9.94774
appears	-9.94848
▁condition	-9.94885
▁attorneys	-9.94937
▁promotion	-9.94976
▁none	-9.94987
▁primar	-9.95114
▁detail	-9.95161
▁candidates	-9.95328
▁names	-9.95366
▁core	-9.95405
▁rumors	-9.95408
food	-9.95506
▁describe	-9.95528
▁bit	-9.95731
pite	-9.95802
v	-9.95997
ness	-9.96048
▁extend	-9.96122
▁settle	-9.96138
▁operates	-9.96142
▁immediate	-9.96147
▁models	-9.96149
▁intend	-9.96154
▁ch	-9.96322
tex	-9.96336
rban	-9.96343
▁excess	-9.96362
▁oakland	-9.96372
▁houston	-9.96372
▁prudential	-9.96378
▁extraordinar	-9.9638
▁purchasing	-9.96416
▁suspended	-9.96443
▁encourage	-9.9645
▁temporary	-9.96467
▁guarantee	-9.96499
▁older	-9.96604
yield	-9.96621
▁stronger	-9.96698
▁stress	-9.96782
▁statistics	-9.96787
▁intended	-9.96804
▁decisions	-9.96824
▁suggested	-9.96861
▁patients	-9.96944
▁parents	-9.9721
stock	-9.97361
▁goal	-9.97407
▁ship	-9.97678
▁follows	-9.97767
▁fis	-9.97797
▁stage	-9.97816
▁establish	-9.98003
▁fail	-9.983
▁renew	-9.98316
▁hot	-9.98326
▁sugar	-9.98345
▁extra	-9.98348
▁wife	-9.98359
▁twice	-9.98363
▁file	-9.98363
▁church	-9.98365
▁fair	-9.9837
▁compromise	-9.98376
▁moderate	-9.98385
▁boeing	-9.98387
▁assistance	-9.9839
▁direction	-9.98398
▁wonder	-9.98418
▁music	-9.98458
▁judges	-9.98489
▁wang	-9.98598
▁mca	-9.98613
▁italy	-9.98616
▁argue	-9.98623
▁determined	-9.98669
▁studies	-9.98703
▁confirmed	-9.98705
ether	-9.98752
▁flight	-9.98817
▁task	-9.98823
▁discussions	-9.98932
▁provid	-9.99098
of	-9.99168
▁odd	-9.99174
▁respond	-9.99214
▁pages	-9.99307
▁cutting	-9.9944
▁buyer	-9.9961
lett	-9.99694
ook	-9.99709
▁fairly	-9.99792
▁happen	-9.99913
▁shopp	-9.99924
▁structur	-9.99969
▁regard	-10.0006
▁king	-10.0019
▁disclose	-10.0022
▁tend	-10.0034
▁select	-10.0037
▁citicorp	-10.0041
▁hollywood	-10.0041
▁restrict	-10.0042
▁negotiating	-10.0043
▁wake	-10.0043
▁movies	-10.0043
▁coverage	-10.0046
▁river	-10.005
▁hear	-10.0063
▁sam	-10.0065
▁training	-10.0069
▁consultants	-10.0084
▁check	-10.0089
▁professor	-10.0089
▁movement	-10.0095
▁jan	-10.0101
▁wait	-10.0109
▁appeared	-10.0131
▁walk	-10.0132
▁senators	-10.0141
col	-10.0143
▁commitments	-10.0175
▁automo	-10.019
▁lambert	-10.0204
▁guarantees	-10.0211
▁confirm	-10.0217
▁ii	-10.0238
▁event	-10.0238
▁quiet	-10.0248
▁mountain	-10.0249
▁volatile	-10.025
▁wide	-10.025
▁usair	-10.0251
▁child	-10.0252
▁hud	-10.0254
formed	-10.0255
▁beat	-10.0261
▁indication	-10.0263
▁mining	-10.0276
▁mine	-10.0276
▁hire	-10.0282
▁factory	-10.0283
▁swings	-10.0292
▁navy	-10.0293
▁vehicle	-10.03
▁written	-10.03
▁aug	-10.0301
▁resolution	-10.0301
▁patent	-10.0301
▁pursue	-10.0304
▁joined	-10.0316
▁strategi	-10.0328
jr	-10.0334
▁word	-10.0343
▁meetings	-10.0358
▁warrants	-10.0361
citing	-10.0362
▁throw	-10.0368
▁formal	-10.0384
im	-10.0402
ral	-10.0405
▁ne	-10.0411
ied	-10.0419
▁door	-10.0419
▁style	-10.042
▁adjust	-10.042
mex	-10.044
▁advisers	-10.0444
berg	-10.0453
▁mgm	-10.046
▁crisis	-10.0461
▁beijing	-10.0462
▁saturday	-10.0462
▁criticism	-10.0462
▁initiative	-10.0462
▁parliament	-10.0462
▁responsibility	-10.0463
▁shut	-10.0472
▁uses	-10.0477
▁suggests	-10.0483
▁refused	-10.0484
lying	-10.0495
▁served	-10.0507
▁pr	-10.0507
▁carolina	-10.0518
▁reaction	-10.052
▁mere	-10.0523
▁farm	-10.0542
▁fac	-10.0561
▁regulations	-10.0564
grade	-10.0588
▁upon	-10.0615
▁maxim	-10.0631
▁returned	-10.0651
▁creat	-10.0669
▁ma	-10.0674
▁brazil	-10.0679
▁square	-10.0679
▁saatchi	-10.0679
▁ceiling	-10.0679
▁singapore	-10.0679
▁personnel	-10.0679
▁supposed	-10.0679
▁machinists	-10.068
▁switzerland	-10.068
▁exploration	-10.068
▁critical	-10.0685
▁foot	-10.069
▁worried	-10.0693
▁hill	-10.0694
▁ski	-10.0695
▁forest	-10.0699
▁politics	-10.07
▁apply	-10.0706
▁camp	-10.0716
▁initially	-10.073
▁location	-10.0734
▁picture	-10.074
▁audience	-10.074
▁defend	-10.0742
▁operator	-10.0744
▁drives	-10.0758
sale	-10.0765
ey	-10.0771
▁ec	-10.0774
▁insured	-10.0797
▁attribute	-10.081
west	-10.0812
▁simple	-10.0814
▁cap	-10.0815
▁weekly	-10.0819
ation	-10.0841
▁chase	-10.0841
▁ensur	-10.0856
▁pe	-10.0875
▁illegal	-10.0878
▁quick	-10.0878
il	-10.0879
▁approve	-10.089
▁louis	-10.09
▁coffee	-10.0901
▁language	-10.0901
▁temporarily	-10.0902
▁membership	-10.0902
▁atlanta	-10.0902
▁governor	-10.0904
▁nobody	-10.0906
night	-10.0908
▁register	-10.0909
▁shipping	-10.0911
▁fallen	-10.0914
▁easily	-10.0917
da	-10.0918
▁rival	-10.0931
▁politicians	-10.0934
▁army	-10.0934
fic	-10.094
▁argued	-10.094
▁happened	-10.0941
▁scienti	-10.0946
▁entered	-10.0963
▁generation	-10.0967
▁circuit	-10.0967
▁answer	-10.0967
▁resignation	-10.0968
▁grain	-10.0974
▁manufacturer	-10.0974
▁publisher	-10.0974
▁matters	-10.099
▁eye	-10.1005
▁wine	-10.1016
▁equivalent	-10.1028
▁games	-10.1031
▁fred	-10.104
▁lives	-10.1053
owned	-10.1055
▁rare	-10.106
▁card	-10.1068
▁cd	-10.1075
zo	-10.1078
▁courts	-10.1095
▁records	-10.1098
loss	-10.111
▁branch	-10.1121
▁worse	-10.1124
▁chamber	-10.1128
▁cautious	-10.1128
▁tentative	-10.1128
▁colleagues	-10.1129
▁controversial	-10.1129
▁piece	-10.113
▁tower	-10.1132
▁setting	-10.1133
▁monitor	-10.1139
▁seasonal	-10.1144
▁nature	-10.115
▁phel	-10.1153
▁covered	-10.1161
▁asia	-10.1162
▁normally	-10.1163
elerate	-10.1165
▁taxpayers	-10.1165
▁heat	-10.1171
▁proceedings	-10.1173
▁road	-10.1176
▁coup	-10.1179
▁factor	-10.1179
▁pact	-10.1182
digit	-10.1196
▁student	-10.1199
▁semiconductor	-10.12
▁reporters	-10.1206
▁damages	-10.1209
▁intel	-10.1239
▁investing	-10.1242
▁institution	-10.1242
▁votes	-10.1253
▁lawsuits	-10.1262
▁specialists	-10.1263
ster	-10.127
▁agents	-10.1278
▁aids	-10.128
trading	-10.1283
▁chip	-10.1291
item	-10.1301
▁prospects	-10.1307
▁costly	-10.1307
▁con	-10.1323
▁acquir	-10.133
▁fla	-10.1336
▁aggressive	-10.1338
▁hall	-10.1351
▁video	-10.136
▁reluctan	-10.1361
▁presence	-10.1361
▁outlook	-10.1361
▁editorial	-10.1362
▁technologies	-10.1362
▁extent	-10.1367
▁concept	-10.1367
▁strategies	-10.1368
bank	-10.1369
▁concluded	-10.1372
▁rapidly	-10.1379
▁adopted	-10.1384
▁founder	-10.1391
aid	-10.1395
id	-10.14
▁van	-10.1402
▁rail	-10.1425
▁garden	-10.1437
▁restaurant	-10.1438
▁obligation	-10.1438
▁household	-10.1438
▁corporation	-10.1441
▁views	-10.1447
ies	-10.1468
▁choice	-10.1471
▁died	-10.1474
▁lowered	-10.1483
▁liv	-10.1484
▁letters	-10.1488
▁agent	-10.1488
▁giants	-10.1493
▁fields	-10.15
▁fill	-10.1507
tsu	-10.1507
▁strip	-10.1509
▁ran	-10.1511
▁inside	-10.1517
ecutive	-10.1532
▁spie	-10.1533
▁agreements	-10.155
nnie	-10.1557
risk	-10.1573
way	-10.1577
▁surprise	-10.1584
▁middle	-10.1597
▁enjoy	-10.1598
▁ogilvy	-10.1598
▁squeeze	-10.1598
▁stearns	-10.1598
▁graphics	-10.1599
▁principle	-10.1599
▁hampshire	-10.1599
▁resistance	-10.1599
▁philadelphia	-10.1599
▁roman	-10.1601
▁integrated	-10.1602
▁gr	-10.1603
▁specialty	-10.1603
▁committed	-10.1605
▁miller	-10.1606
▁repeated	-10.1609
▁permit	-10.161
▁warned	-10.161
▁possibilit	-10.1612
▁slide	-10.1622
▁guaranteed	-10.1628
▁consist	-10.163
▁search	-10.1632
▁ones	-10.1637
▁metal	-10.164
▁fresh	-10.1646
▁cold	-10.165
▁enterprises	-10.1661
▁reporting	-10.1666
▁exposure	-10.168
▁studio	-10.1684
port	-10.1694
▁crop	-10.1694
▁mother	-10.17
urged	-10.1706
▁poll	-10.1729
▁wa	-10.1744
▁pictures	-10.1774
▁reduc	-10.1806
rence	-10.1813
▁hearings	-10.1818
▁realize	-10.1821
▁mu	-10.1828
\/	-10.1834
▁prison	-10.1836
▁screen	-10.1842
▁enormous	-10.1842
▁christmas	-10.1842
▁circumstances	-10.1843
▁mention	-10.1843
▁employ	-10.1853
▁pu	-10.1854
▁rico	-10.1855
▁shipments	-10.1862
▁exclud	-10.1865
▁participants	-10.187
▁extended	-10.1883
▁constitutional	-10.1886
▁kill	-10.19
▁pipeline	-10.193
▁commitment	-10.1931
rew	-10.1934
▁looks	-10.1934
▁warning	-10.1936
▁ha	-10.1936
atlantic	-10.1944
▁career	-10.1946
▁contends	-10.1948
▁lev	-10.1956
▁waste	-10.1962
▁privately	-10.1962
▁comfort	-10.1966
▁retailers	-10.1977
▁si	-10.1978
▁genes	-10.1988
technology	-10.1998
▁league	-10.202
▁administrati	-10.2026
▁accuse	-10.2033
▁address	-10.2045
▁processing	-10.2053
▁character	-10.2091
▁miami	-10.2091
▁fleet	-10.2092
▁hungary	-10.2092
▁departure	-10.2092
▁football	-10.2092
▁mitchell	-10.2092
▁attitude	-10.2092
▁pittsburgh	-10.2092
▁pennsylvania	-10.2093
▁cooperation	-10.2093
▁banco	-10.2099
▁modern	-10.21
▁differences	-10.2103
▁faster	-10.2106
▁marsh	-10.2108
▁status	-10.2113
▁ratio	-10.2115
▁culture	-10.2116
▁lang	-10.212
▁harris	-10.212
▁license	-10.212
▁reforms	-10.2122
▁unlikely	-10.2127
▁collapsed	-10.2129
▁lenders	-10.2132
▁default	-10.2147
▁forecasts	-10.2166
▁ties	-10.2174
▁shot	-10.2177
▁ar	-10.2188
▁easi	-10.2194
die	-10.2198
▁users	-10.2202
ious	-10.2212
▁ni	-10.2212
purchase	-10.222
▁code	-10.2231
ith	-10.2234
▁cath	-10.2261
▁recover	-10.2279
▁banker	-10.2316
▁limits	-10.2318
▁anticipated	-10.2318
▁slid	-10.2332
▁brook	-10.2336
bell	-10.234
▁speech	-10.2348
▁douglas	-10.2348
▁currencies	-10.2349
▁widespread	-10.2349
▁commodities	-10.2349
▁inventories	-10.2349
▁unemployment	-10.2349
▁academ	-10.2349
▁otherwise	-10.2352
▁tumbled	-10.2356
▁frequently	-10.2357
▁branches	-10.2358
▁father	-10.2359
▁kemp	-10.2359
▁beach	-10.2361
▁awarded	-10.2371
▁carried	-10.2372
ta	-10.2383
▁grown	-10.2385
▁citizens	-10.2389
▁critic	-10.2398
▁carriers	-10.2405
▁ruled	-10.2409
▁jeff	-10.241
ir	-10.2417
▁projection	-10.2422
▁cells	-10.2448
▁walter	-10.2449
▁expense	-10.2451
▁coal	-10.2457
erial	-10.2479
▁iran	-10.2483
▁friends	-10.2487
▁impose	-10.2487
rated	-10.2491
etting	-10.2503
▁bob	-10.2507
▁declar	-10.2508
▁commissions	-10.2511
▁heard	-10.2512
ated	-10.2514
▁fashion	-10.2519
▁retailing	-10.2525
▁las	-10.2529
largest	-10.254
▁calling	-10.2556
▁scott	-10.2573
▁published	-10.2584
▁halt	-10.2585
▁gra	-10.2586
▁friendly	-10.2597
▁link	-10.26
ical	-10.2603
▁guard	-10.2606
▁taiwan	-10.2611
▁brew	-10.2611
▁peabody	-10.2611
▁veteran	-10.2611
▁bolster	-10.2611
▁progress	-10.2611
▁cellular	-10.2611
▁gasoline	-10.2611
▁suspect	-10.2611
▁unsecured	-10.2612
▁merchandise	-10.2612
▁observers	-10.2612
▁subcommittee	-10.2612
▁disappointing	-10.2612
▁stories	-10.2613
▁attractive	-10.2613
▁slash	-10.2614
▁caught	-10.2615
▁carrie	-10.262
▁organiz	-10.2627
▁rooms	-10.2634
▁democracy	-10.2643
mond	-10.2663
▁expanded	-10.2667
gel	-10.2672
▁badly	-10.2677
▁faced	-10.2681
▁contributions	-10.2689
▁employers	-10.2692
raw	-10.2693
▁sets	-10.2694
▁gre	-10.2696
▁stein	-10.2713
▁pilot	-10.2718
pan	-10.2736
ola	-10.2741
▁newspapers	-10.2741
▁offerings	-10.2746
▁mcdon	-10.2759
▁recognize	-10.2759
▁playing	-10.2769
▁draw	-10.2791
▁knows	-10.2793
▁race	-10.2805
▁comments	-10.2807
▁guy	-10.2808
dy	-10.281
▁filled	-10.2811
▁advis	-10.2813
▁penn	-10.2825
▁hills	-10.2836
▁blood	-10.2846
▁alternatives	-10.2854
▁resume	-10.2859
▁fo	-10.2864
▁tobacco	-10.2881
▁nervous	-10.2881
▁storage	-10.2881
▁maxwell	-10.2881
▁memory	-10.2881
▁identify	-10.2882
▁population	-10.2882
▁impossible	-10.2882
▁allegations	-10.2882
▁steady	-10.2882
▁acceptance	-10.2882
▁sunday	-10.2882
▁yeargin	-10.2883
▁fellow	-10.2884
▁spain	-10.2884
▁applied	-10.2884
▁machinery	-10.2887
▁orange	-10.2888
▁changing	-10.2888
▁assembly	-10.289
▁handling	-10.2901
▁gap	-10.2909
▁surprised	-10.2909
▁beer	-10.2923
ross	-10.2924
q	-10.2931
field	-10.2964
▁closer	-10.2976
▁disk	-10.2991
king	-10.2992
▁unfair	-10.2992
▁channel	-10.2996
▁plastic	-10.2997
▁fundamental	-10.2997
▁lawsuit	-10.2997
▁merchant	-10.2998
▁specialist	-10.2999
▁insurer	-10.3001
chip	-10.3012
▁player	-10.3014
▁appointed	-10.3021
▁financier	-10.3027
▁identified	-10.3032
hi	-10.3044
heim	-10.3054
▁worker	-10.3061
law	-10.3075
▁sufficient	-10.3085
▁thin	-10.3088
▁foods	-10.3091
▁suits	-10.3097
▁site	-10.3103
▁boom	-10.3105
▁seeks	-10.3106
▁wear	-10.3119
▁franchise	-10.3119
erous	-10.312
▁recorded	-10.3131
▁widen	-10.3133
▁sudden	-10.3135
▁severe	-10.3142
▁introduce	-10.3143
▁eliminate	-10.3152
▁opec	-10.3157
▁pulp	-10.3158
▁zero	-10.3158
▁nixon	-10.3158
▁vietnam	-10.3159
▁hanover	-10.3159
▁thompson	-10.3159
▁honecker	-10.3159
▁liberal	-10.3159
▁permanent	-10.3159
▁elaborate	-10.3159
▁viacom	-10.3159
▁maintenance	-10.3159
▁priority	-10.3159
▁subsidiaries	-10.3159
▁massachusetts	-10.316
▁downturn	-10.316
▁eager	-10.316
▁northeast	-10.316
▁scale	-10.316
▁subsequent	-10.3161
▁profitability	-10.3162
▁switch	-10.3171
▁educational	-10.3175
▁barr	-10.3179
▁sole	-10.318
▁pack	-10.3182
▁afford	-10.3185
▁troubles	-10.3188
▁harder	-10.319
▁threatened	-10.3192
▁complained	-10.3194
▁nec	-10.3211
▁recalls	-10.323
ely	-10.3239
▁plead	-10.3244
▁applications	-10.3246
▁hop	-10.3254
▁violations	-10.3264
gun	-10.3269
▁num	-10.3276
▁connection	-10.3281
▁purpose	-10.3282
▁message	-10.3284
▁foundation	-10.3284
▁egg	-10.33
▁reading	-10.3302
▁networks	-10.3306
▁donald	-10.3318
▁wor	-10.3327
▁dealing	-10.3346
ways	-10.3346
▁enforcement	-10.3381
▁flights	-10.3382
▁counsel	-10.3387
▁greens	-10.3406
N	-10.341
▁rapid	-10.342
▁announce	-10.3421
▁bloc	-10.3422
▁turns	-10.3423
▁delays	-10.3424
▁refund	-10.3425
▁india	-10.3433
▁dead	-10.3434
▁determine	-10.3435
▁kkr	-10.3442
▁burden	-10.3444
▁nikkei	-10.3444
▁unveil	-10.3444
▁illinois	-10.3444
▁sluggish	-10.3444
▁consumption	-10.3445
▁compensation	-10.3445
▁remic	-10.3445
▁nationwide	-10.345
▁divide	-10.3453
▁bott	-10.3458
▁retired	-10.3463
▁consent	-10.3466
▁turner	-10.3474
▁complain	-10.3478
ua	-10.3483
▁stemm	-10.3493
▁containers	-10.3502
▁arms	-10.3514
▁shop	-10.3517
▁dai	-10.3518
known	-10.3521
▁contra	-10.3521
▁aside	-10.3533
▁compete	-10.3536
▁expanding	-10.3539
▁drill	-10.3543
▁represented	-10.3549
▁bu	-10.3553
▁tape	-10.3559
▁dealer	-10.356
▁fighting	-10.3563
▁audit	-10.3572
▁freedom	-10.3576
▁syndicate	-10.3576
▁curb	-10.358
mer	-10.3584
▁shops	-10.3608
sides	-10.3616
▁admit	-10.3617
▁miss	-10.3619
▁authoriz	-10.3625
▁shortly	-10.3627
▁theater	-10.3637
▁cast	-10.3651
▁operators	-10.3653
▁rivals	-10.3658
▁ill	-10.3675
▁react	-10.3681
▁concentrate	-10.3681
▁participate	-10.3691
▁royal	-10.3696
elimina	-10.3699
▁table	-10.3716
ave	-10.3717
ol	-10.3725
▁seat	-10.3729
bache	-10.3732
▁chr	-10.3732
▁constitution	-10.3735
▁ortega	-10.3738
▁husband	-10.3738
▁engelken	-10.3738
▁delmed	-10.3738
▁virginia	-10.3738
▁glass	-10.3738
▁steinhardt	-10.3739
▁bailout	-10.3739
▁reputation	-10.3739
▁bellsouth	-10.3739
▁opportunities	-10.3739
▁rat	-10.374
▁winter	-10.374
▁reinsurance	-10.374
ensive	-10.3742
▁crack	-10.3742
▁turnover	-10.3744
▁probab	-10.3747
▁successor	-10.375
▁supporters	-10.375
▁withdrawal	-10.3751
ark	-10.3753
▁alex	-10.3757
▁cosmetics	-10.3776
▁catch	-10.3783
▁novel	-10.3791
dale	-10.3798
▁chains	-10.3806
▁engine	-10.3808
ne	-10.3813
▁carl	-10.3837
▁planners	-10.3838
▁schedule	-10.3842
▁theory	-10.3855
▁aide	-10.3856
▁grant	-10.386
▁sex	-10.386
related	-10.3863
▁organizations	-10.3865
▁holiday	-10.3876
▁warrant	-10.388
